; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
IDS_FILE=Фајл
IDS_RUN=Почетак
IDS_OPEN=Отвори
IDS_EXIT=Излаз
IDS_SETTINGS=Подешавања
IDS_LANGUAGE=Језик
IDS_HELP=Помоћ
IDS_WEBSITE=Веб-сајт
IDS_ABOUT=О ...
IDS_DONATE=Захвали се!!
IDS_TRAY_SHOW=Прикажи / Сакриј
IDS_BROWSER=Назив
IDS_CURRENTVERSION=Тренутна верзија
IDS_VERSION=Нова верзија
IDS_DATE=Датум build-а
IDS_ACTION_CHECK=Провери ажурирања
IDS_ACTION_DOWNLOAD=Преузми ажурирање
IDS_ACTION_INSTALL=Инсталирај ажурирање
IDS_STATUS_CHECK=Провера нових издања...
IDS_STATUS_DOWNLOAD=Преузимање ажурирања...
IDS_STATUS_INSTALL=Распакивање ажурирања...
IDS_STATUS_FOUND=Нова верзија "%s" је доступна!
IDS_STATUS_DOWNLOADED=Ажурирање је преузето, али није инсталирано. Затворите Chromium и притисните 'Инсталирај ажурирање'.
IDS_QUESTION_STOP=Да ли сте сигурни да желите одустати од процеса ажурирања Chromium-а?
IDS_CLOSE=Затвори
IDS_STATUS_ERROR=Грешка приликом провере ажурирања...
IDS_STATUS_NOTFOUND=<није пронађено>
IDS_RUNATEND_CHK=Покрени претраживач на крају
IDS_DARKMODE_CHK=Користи тамну тему
IDS_TASKUPDATE_CHK=Омогући заказано аутоматско ажурирање
IDS_STATUS_RESTARTNOTICE=Chromium ће бити поново покренут ради примене ажурирања.
IDS_STATUS_RETRYINSTALL=Ажурирање је преузето, али Chromium је и даље покренут. Покушаће поново касније.
IDS_QUESTION_TASKENABLE=Направити заказани задатак који проверава ажурирања сваких 14 дана и може поново покренути покренути Chromium ради примене ажурирања?
IDS_CHECKFORUPDATES=Провери ажурирања
IDS_AUTOCHECKUPDATES_CHK=Аутоматски провери ажурирања при покретању
IDS_UNINSTALL=Деинсталирај
IDS_EXPORTPROFILE=Извези профил
IDS_IMPORTPROFILE=Увези профил
IDS_UPDATE_AVAILABLE=Доступна је нова верзија %s. Преузети и инсталирати сада?
IDS_UPDATE_DOWNLOADING=Преузимање ажурирања апликације...
IDS_UPDATE_INSTALLING=Инсталирање ажурирања апликације...
IDS_UPDATE_DONE=Ажурирање је успешно инсталирано. Поновно покретање...
IDS_UPDATE_ERROR=Грешка при ажурирању апликације.
IDS_UPDATE_UPTODATE=Користите најновију верзију.
IDS_MIGRATION_FOUND=Пронађена је постојећа chrlauncher инсталација. Желите ли да пренесете податке и преименујете је у launchbro?
IDS_MIGRATION_TITLE=Откривен пренос података
IDS_UNINSTALL_CONFIRM=Да ли сте сигурни да желите да деинсталирате launchbro?
IDS_UNINSTALL_KEEPPROFILES=Да ли желите да задржите профиле прегледача?
IDS_EXPORTPROFILE_TITLE=Изаберите фасциклу за извоз профила
IDS_IMPORTPROFILE_TITLE=Изаберите фасциклу профила за увоз
IDS_PROFILE_EXPORTED=Профил је успешно извезен.
IDS_PROFILE_IMPORTED=Профил је успешно увезен.
